{"source":"Apache Sling's fake-content-generator","folder":"adventure","filename":"pat-hermann-on-the-program-of-open-source-facilis-fugit-aka-sql","title":"Adventure - Pat Hermann on the program of open-source 'facilis fugit' (aka SQL)","tags":["card"],"seeAlso":["ophelia-weber-on-the-matrix-of-cross-platform-ut-natus-aka-ram","garret-deckow-on-the-alarm-of-haptic-officiis-qui-aka-thx"],"text":"As Pat Hermann often says, Omnis in ullam repudiandae quo nulla reiciendis repellat fugit. Eaque esse nisi aperiam enim voluptas necessitatibus. Omnis consequatur ab cupiditate. Exercitationem non veniam. Rerum nostrum amet eos eum aut officia cum.<br/>\nQuia repellendus quia blanditiis consequatur. Ea non incidunt harum veritatis laboriosam vero eum sunt. Quia omnis consequatur ipsam esse qui. Minima iure voluptatem est aut dolorum quo reiciendis recusandae et.<br/>\nPariatur quisquam et provident ut harum nihil ducimus possimus tempora. Molestiae sed dolore rerum. Ut nisi corporis. Quia nisi nihil excepturi atque ea. Minima est delectus minima.<br/>\nIllo est accusamus aliquam nobis eius doloribus aliquid quia. Repudiandae porro nihil maxime id sunt. Alias beatae sunt eaque. Autem illum exercitationem animi cum.<br/>\nUllam quos velit ad dignissimos nemo sunt omnis. Nesciunt similique enim quo nemo nulla alias. Deleniti voluptatem ullam temporibus aliquam necessitatibus. Voluptate dolorem iure rerum. Ad ut ut dolorem culpa qui suscipit et.<br/>\nIncidunt quia modi accusantium in repudiandae possimus laborum rem. Dolorem soluta mollitia et nisi eos a nulla quo. Alias numquam architecto sit officiis dolores qui similique dolorem. Molestiae et a voluptas molestiae. Aut rem eius aliquid at aut nesciunt quia omnis temporibus. Illo omnis ab.<br/>\nPariatur cum ex sit optio quidem eius ipsum. Temporibus animi asperiores eum amet sit reprehenderit. Voluptas consequatur sit inventore et quis in repudiandae. Ea alias tenetur. Provident quia voluptas iste natus maxime accusantium quaerat et. Ut autem est atque eligendi nisi similique labore similique.<br/>\nOmnis libero id qui iure natus quia. Iure commodi ab aliquam repellendus. Veritatis tenetur deleniti voluptatem iure qui vitae. Provident iste quia amet quia numquam cum iste.<br/>\nEt aut dolores corporis magnam et est. Beatae voluptatem ducimus enim sed. Ut consequuntur corporis aliquid sed molestiae. Nulla eveniet quis officiis molestias dolore in quos non.<br/>\nNon consequatur distinctio perspiciatis consequatur quia. Ut qui provident alias nisi itaque. Cum qui excepturi soluta porro eaque suscipit sed. Iure pariatur asperiores. Autem quibusdam quia repellat pariatur enim accusamus. Repellendus quo alias magnam temporibus quo.<br/>\nLaudantium exercitationem autem officiis. Fugiat non aut. Ducimus non qui est officiis sunt rerum voluptas et. Hic expedita rerum.<br/>\nEa est molestiae aut dolorem nulla id velit. Nemo quis sed laboriosam voluptatibus aut fuga iste. Officia accusamus autem dolores hic voluptas. Assumenda enim numquam exercitationem quisquam asperiores animi adipisci. Ex sapiente maxime.","jcr:primaryType":"nt:unstructured","sling:resourceType":"samples/article/adventure","sling:resourceSuperType":"samples/article"}